
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";
"Active Application" = "Etkin Uygulama";
"Adium Build" = "Adium Yapısı";
"Adium Version" = "Adium Sürümü";
"Current Page in Safari" = "Safari'deki Etkin Sayfa";

/* Script title for current status message substitution */
"My Status Message" = "Durum Mesajım";
"Set" = "Sistem istatistiği";

/* Script title which shows how long since the last reboot */
"Uptime" = "Açık Süre";
